export const QUESTIONS = [
    {
        id: 1,
        question: '1. 모르는 사람에게 먼저 말을 건다.'
    },
    {
        id: 2,
        question: '2. 다른 사람이 편안하고 행복한지 확인하는 편이다.'
    },
    {
        id: 3,
        question: '3. 일이나 물건을 잘 정리하는 편이다.'
    },
    {
        id: 4,
        question: '4. 다른 사람의 행동에 답답함을 느낄 때가 많다.'
    },
    {
        id: 5,
        question: '5. 회식, 파티, 사교모임 등에 참여하는 것을 좋아한다.'
    },
    {
        id: 6,
        question: '6. 혼자 노는 것보다 여럿이서 노는 것이 좋다.'
    },
    {
        id: 7,
        question: '7. 번지점프, 글라이딩 등 활동적인 것을 좋아하거나, 도전하고 싶다.'
    },
    {
        id: 8,
        question: '8. 철학적이거나 영적인 문제들에 대해 관심이 많다.'
    },
    {
        id: 9,
        question: '9. 울적하거나 우울함을 자주 느낀다.'
    },
    {
        id: 10,
        question: '10. 혹시나 나쁜 일이 일어날까 봐 걱정하는 편이다.'
    },
]